Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# u4_home_subline_duration_only
source: %@ of dictation.
ar: %@ من الإملاء.
bn: %@ ডিকটেশন।
cs: %@ diktování.
da: %@ diktering.
de: %@ Diktat.
el: %@ υπαγόρευση.
es: %@ de dictado.
fi: %@ diktointia.
fr: %@ de dictée.
he: %@ של הכתבה.
hi: %@ का डिक्टेशन।
hu: %@ diktálás.
id: %@ dikte.
it: %@ di dettatura.
ja: 口述%@。
ko: 받아쓰기 %@.
ms: %@ pendiktean.
nb: %@ diktering.
nl: %@ dicteren.
pl: %@ dyktowania.
pt_br: %@ de ditado.
ro: %@ de dictare.
ru: %@ диктовки.
sv: %@ diktering.
th: %@ ของการพิมพ์ตามคำบอก
tr: %@ dikte.
uk: %@ диктування.
vi: %@ đọc chính tả.
zh_hans: 听写 %@。
zh_hant: 聽寫 %@。

# u4_home_subline_full
source: %@ of dictation. About %@ saved over typing it out.
ar: %@ من الإملاء. نحو %@ موفَّرة مقارنة بالكتابة.
bn: %@ ডিকটেশন। টাইপ করার তুলনায় প্রায় %@ সাশ্রয়।
cs: %@ diktování. Přibližně %@ ušetřeno oproti psaní.
da: %@ diktering. Cirka %@ sparet i forhold til at skrive.
de: %@ Diktat. Etwa %@ gegenüber Tippen gespart.
el: %@ υπαγόρευσης. Περίπου %@ εξοικονόμηση σε σχέση με την πληκτρολόγηση.
es: %@ de dictado. Unos %@ ahorrados frente a escribirlo.
fi: %@ sanelua. Noin %@ säästöä kirjoittamiseen verrattuna.
fr: %@ de dictée. Environ %@ économisées par rapport à la saisie.
he: %@ של הכתבה. בערך %@ נחסכו לעומת הקלדה.
hi: %@ डिक्टेशन। टाइप करने की तुलना में लगभग %@ की बचत।
hu: %@ diktálás. Körülbelül %@ megtakarítás a gépeléshez képest.
id: %@ dikte. Sekitar %@ lebih hemat dibanding mengetik.
it: %@ di dettatura. Circa %@ risparmiati rispetto alla digitazione.
ja: 音声入力 %@。入力するより約 %@ の短縮。
ko: 받아쓰기 %@. 직접 입력하는 것보다 약 %@ 절약.
ms: %@ imlak. Kira-kira %@ dijimatkan berbanding menaip.
nb: %@ diktering. Omtrent %@ spart mot å skrive.
nl: %@ dicteren. Ongeveer %@ bespaard ten opzichte van typen.
pl: %@ dyktowania. Około %@ zaoszczędzone wobec pisania.
pt_br: %@ de ditado. Cerca de %@ economizados em vez de digitar.
ro: %@ de dictare. Aproximativ %@ economisite față de scrierea la tastatură.
ru: %@ диктовки. Примерно %@ сэкономлено по сравнению с набором.
sv: %@ diktering. Ungefär %@ sparade jämfört med att skriva.
th: บอกจด %@ ประหยัดไปประมาณ %@ เทียบกับการพิมพ์
tr: %@ dikte. Yazmaya kıyasla yaklaşık %@ tasarruf.
uk: %@ диктування. Приблизно %@ заощаджено порівняно з набором.
vi: %@ đọc chính tả. Tiết kiệm khoảng %@ so với gõ phím.
zh_hans: 听写 %@。比打字大约节省 %@。
zh_hant: 聽寫 %@。比打字大約節省 %@。

# u4_home_this_week
source: This week
ar: هذا الأسبوع
bn: এই সপ্তাহ
cs: Tento týden
da: Denne uge
de: Diese Woche
el: Αυτή την εβδομάδα
es: Esta semana
fi: Tämä viikko
fr: Cette semaine
he: השבוע
hi: इस सप्ताह
hu: Ezen a héten
id: Minggu ini
it: Questa settimana
ja: 今週
ko: 이번 주
ms: Minggu ini
nb: Denne uken
nl: Deze week
pl: W tym tygodniu
pt_br: Esta semana
ro: Săptămâna aceasta
ru: На этой неделе
sv: Denna vecka
th: สัปดาห์นี้
tr: Bu hafta
uk: Цього тижня
vi: Tuần này
zh_hans: 本周
zh_hant: 本週

# u4_home_welcome_tagline
source: Speak. It's written.
ar: تكلّم. تُكتب.
bn: বলুন। লেখা হয়ে যায়।
cs: Mluvte. Je to napsáno.
da: Tal. Det er skrevet.
de: Sprich. Es ist geschrieben.
el: Μίλα. Είναι γραμμένο.
es: Habla. Queda escrito.
fi: Puhu. Se on kirjoitettu.
fr: Parlez. C’est écrit.
he: דבר. זה נכתב.
hi: बोलो। लिख दिया गया।
hu: Beszélj. Le van írva.
id: Bicara. Sudah tertulis.
it: Parla. È scritto.
ja: 話せば、書かれる。
ko: 말하면 적힙니다.
ms: Bercakap. Ia ditulis.
nb: Snakk. Det er skrevet.
nl: Spreek. Het is geschreven.
pl: Mów. Pindrop zapisze.
pt_br: Fale. Está escrito.
ro: Vorbește. E scris.
ru: Говорите. Это записано.
sv: Tala. Det är skrivet.
th: พูด แล้วจะถูกเขียน
tr: Konuş. Yazıldı.
uk: Говоріть. Це записано.
vi: Nói. Đã được viết.
zh_hans: 开口即成文。
zh_hant: 開口即成文。

# u4_home_words_per_min
source: Words / min
ar: كلمات / د
bn: শব্দ / মি
cs: Slov / min
da: Ord / min
de: Wörter / Min
el: Λέξεις / λεπ
es: Palabras / min
fi: Sanaa / min
fr: Mots / min
he: מילים / דק׳
hi: शब्द / मि
hu: Szó / perc
id: Kata / mnt
it: Parole / min
ja: 語 / 分
ko: 단어 / 분
ms: Perkataan / min
nb: Ord / min
nl: Woorden / min
pl: Słów / min
pt_br: Palavras / min
ro: Cuvinte / min
ru: Слов / мин
sv: Ord / min
th: คำ / นาที
tr: Sözcük / dk
uk: Слів / хв
vi: Từ / phút
zh_hans: 词 / 分钟
zh_hant: 詞 / 分鐘

# u4_home_words_so_far
source: Words so far
ar: كلمات حتى الآن
bn: এখন পর্যন্ত শব্দ
cs: Slov zatím
da: Ord indtil nu
de: Wörter bisher
el: Λέξεις μέχρι τώρα
es: Palabras hasta ahora
fi: Sanoja tähän mennessä
fr: Mots jusqu’ici
he: מילים עד כה
hi: अब तक शब्द
hu: Szavak eddig
id: Kata sejauh ini
it: Parole finora
ja: これまでの語数
ko: 지금까지 단어
ms: Perkataan setakat ini
nb: Ord så langt
nl: Woorden tot nu toe
pl: Słów do tej pory
pt_br: Palavras até agora
ro: Cuvinte până acum
ru: Слов на данный момент
sv: Ord hittills
th: คำจนถึงตอนนี้
tr: Şimdiye kadarki sözcükler
uk: Слів наразі
vi: Từ cho đến nay
zh_hans: 目前词数
zh_hant: 目前詞數

# u4_home_words_today
source: Words today
ar: كلمات اليوم
bn: আজকের শব্দ
cs: Slova dnes
da: Ord i dag
de: Wörter heute
el: Λέξεις σήμερα
es: Palabras hoy
fi: Sanoja tänään
fr: Mots aujourd’hui
he: מילים היום
hi: आज के शब्द
hu: Szavak ma
id: Kata hari ini
it: Parole oggi
ja: 今日の語数
ko: 오늘 단어
ms: Perkataan hari ini
nb: Ord i dag
nl: Woorden vandaag
pl: Słowa dziś
pt_br: Palavras hoje
ro: Cuvinte azi
ru: Слов сегодня
sv: Ord i dag
th: คำวันนี้
tr: Bugünkü sözcükler
uk: Слів сьогодні
vi: Từ hôm nay
zh_hans: 今日词数
zh_hant: 今日詞數

# u4_home_you_spoke_this_week
source: You spoke %@ this week.
ar: لقد نطقت %@ هذا الأسبوع.
bn: আপনি এই সপ্তাহে %@ বলেছেন।
cs: Tento týden jste pronesli %@.
da: Du sagde %@ i denne uge.
de: Du hast diese Woche %@ gesprochen.
el: Μιλήσατε %@ αυτή την εβδομάδα.
es: Has dicho %@ esta semana.
fi: Sanoit %@ tällä viikolla.
fr: Vous avez dit %@ cette semaine.
he: אמרת %@ השבוע.
hi: आपने इस सप्ताह %@ बोले।
hu: Ezen a héten %@-t mondtál.
id: Anda mengucapkan %@ minggu ini.
it: Hai detto %@ questa settimana.
ja: 今週は%@話しました。
ko: 이번 주에 %@ 말했습니다.
ms: Anda menyebut %@ minggu ini.
nb: Du sa %@ denne uken.
nl: Je zei %@ deze week.
pl: W tym tygodniu wypowiedziałeś %@.
pt_br: Você falou %@ esta semana.
ro: Ai rostit %@ săptămâna aceasta.
ru: На этой неделе вы произнесли %@.
sv: Du sa %@ den här veckan.
th: สัปดาห์นี้คุณพูด %@
tr: Bu hafta %@ söylediniz.
uk: Цього тижня ви вимовили %@.
vi: Bạn đã nói %@ tuần này.
zh_hans: 本周你说了%@。
zh_hant: 本週你說了%@。

# u4_home_zero_day
source: 0-day
ar: 0-يوم
bn: 0-দিন
cs: 0denní
da: 0-dages
de: 0-Tage
el: 0-ημέρα
es: 0 días
fi: 0 päivän
fr: 0 jour
he: 0-יום
hi: 0-दिन
hu: 0 napos
id: 0-hari
it: 0 giorni
ja: 0日
ko: 0일
ms: 0-hari
nb: 0-dagers
nl: 0-dag
pl: 0 dni
pt_br: 0 dia
ro: 0 zile
ru: 0 дн.
sv: 0-dagars
th: 0 วัน
tr: 0-gün
uk: 0 дн.
vi: 0-ngày
zh_hans: 0 天
zh_hant: 0 天

# u5_u7_on_disk
source: ON DISK
ar: على القرص
bn: ডিস্কে
cs: NA DISKU
da: PÅ DISK
de: SPEICHER
el: ΣΤΟ ΔΙΣΚΟ
es: EN DISCO
fi: LEVYLLÄ
fr: SUR DISQUE
he: על הדיסק
hi: डिस्क पर
hu: LEMEZEN
id: DI DISK
it: SU DISCO
ja: ディスク上
ko: 디스크
ms: PADA DISK
nb: PÅ DISK
nl: OP SCHIJF
pl: NA DYSKU
pt_br: NO DISCO
ro: PE DISC
ru: НА ДИСКЕ
sv: PÅ DISK
th: บนดิสก์
tr: DİSKTE
uk: НА ДИСКУ
vi: TRÊN Ổ ĐĨA
zh_hans: 磁盘占用
zh_hant: 磁碟佔用

# u8_settings_acknowledgements
source: Acknowledgements
ar: الإقرارات
bn: স্বীকৃতি
cs: Poděkování
da: Anerkendelser
de: Danksagungen
el: Ευχαριστίες
es: Agradecimientos
fi: Kiitokset
fr: Remerciements
he: תודות
hi: स्वीकृतियाँ
hu: Köszönetnyilvánítás
id: Ucapan Terima Kasih
it: Ringraziamenti
ja: 謝辞
ko: 감사의 말
ms: Ucapan terima kasih
nb: Anerkjennelser
nl: Dankbetuigingen
pl: Podziękowania
pt_br: Agradecimentos
ro: Mulțumiri
ru: Благодарности
sv: Erkännanden
th: การรับทราบ
tr: Teşekkürler
uk: Подяки
vi: Lời cảm ơn
zh_hans: 致谢
zh_hant: 致謝

# u8_settings_advanced_assignments
source: Advanced assignments
ar: التعيينات المتقدمة
bn: উন্নত অ্যাসাইনমেন্ট
cs: Pokročilá přiřazení
da: Avancerede tildelinger
de: Erweiterte Zuweisungen
el: Προηγμένες αναθέσεις
es: Asignaciones avanzadas
fi: Edistyneet tehtävät
fr: Affectations avancées
he: הקצאות מתקדמות
hi: उन्नत असाइनमेंट
hu: Haladó hozzárendelések
id: Tugas lanjutan
it: Assegnazioni avanzate
ja: 高度な割り当て
ko: 고급 할당
ms: Tugasan lanjutan
nb: Avanserte tildelinger
nl: Geavanceerde toewijzingen
pl: Zaawansowane przypisania
pt_br: Tarefas avançadas
ro: Atribuiri avansate
ru: Дополнительные назначения
sv: Avancerade tilldelningar
th: การกำหนดขั้นสูง
tr: Gelişmiş atamalar
uk: Додаткові призначення
vi: Phân công nâng cao
zh_hans: 高级分配
zh_hant: 進階指派

# u8_settings_audio_on_disk_format
source: Audio on disk: %@ · %@
ar: الصوت على القرص: %@ · %@
bn: ডিস্কে অডিও: %@ · %@
cs: Zvuk na disku: %@ · %@
da: Lyd på disk: %@ · %@
de: Audio auf dem Datenträger: %@ · %@
el: Ήχος στον δίσκο: %@ · %@
es: Audio en disco: %@ · %@
fi: Ääni levyllä: %@ · %@
fr: Audio sur le disque : %@ · %@
he: אודיו בדיסק: %@ · %@
hi: डिस्क पर ऑडियो: %@ · %@
hu: Hang a lemezen: %@ · %@
id: Audio di disk: %@ · %@
it: Audio su disco: %@ · %@
ja: ディスク上の音声: %@ · %@
ko: 디스크의 오디오: %@ · %@
ms: Audio pada disk: %@ · %@
nb: Lyd på disk: %@ · %@
nl: Audio op schijf: %@ · %@
pl: Audio na dysku: %@ · %@
pt_br: Áudio no disco: %@ · %@
ro: Audio pe disc: %@ · %@
ru: Аудио на диске: %@ · %@
sv: Ljud på disk: %@ · %@
th: เสียงบนดิสก์: %@ · %@
tr: Diskteki ses: %@ · %@
uk: Аудіо на диску: %@ · %@
vi: Âm thanh trên ổ đĩa: %@ · %@
zh_hans: 磁盘上的音频：%@ · %@
zh_hant: 磁碟上的音訊：%@ · %@

# u8_settings_beta_channel
source: Beta
ar: الإصدار التجريبي
bn: বেটা
fr: Bêta
he: גרסת בטא
hi: बीटा
ja: ベータ
th: เบต้า
zh_hans: 测试版
zh_hant: 測試版

# u8_settings_bundled_fonts_ofl
source: Bundled fonts (Newsreader, Inter, JetBrains Mono) are licensed under the SIL Open Font License.
ar: الخطوط المرفقة (Newsreader، Inter، JetBrains Mono) مرخصة بموجب SIL Open Font License.
bn: বান্ডিল করা ফন্টগুলি (Newsreader, Inter, JetBrains Mono) SIL Open Font License-এর অধীনে লাইসেন্সপ্রাপ্ত।
cs: Přiložená písma (Newsreader, Inter, JetBrains Mono) jsou licencována pod SIL Open Font License.
da: Medfølgende skrifttyper (Newsreader, Inter, JetBrains Mono) er licenseret under SIL Open Font License.
de: Mitgelieferte Schriften (Newsreader, Inter, JetBrains Mono) stehen unter der SIL Open Font License.
el: Οι ενσωματωμένες γραμματοσειρές (Newsreader, Inter, JetBrains Mono) διατίθενται με άδεια SIL Open Font License.
es: Las fuentes incluidas (Newsreader, Inter, JetBrains Mono) están bajo la SIL Open Font License.
fi: Mukana tulevat fontit (Newsreader, Inter, JetBrains Mono) on lisensoitu SIL Open Font License -lisenssillä.
fr: Les polices fournies (Newsreader, Inter, JetBrains Mono) sont sous licence SIL Open Font License.
he: הגופנים המצורפים (Newsreader, Inter, JetBrains Mono) בעלי רישיון SIL Open Font License.
hi: बंडल किए गए फ़ॉन्ट (Newsreader, Inter, JetBrains Mono) SIL Open Font License के तहत लाइसेंस प्राप्त हैं।
hu: A mellékelt betűtípusok (Newsreader, Inter, JetBrains Mono) a SIL Open Font License feltételei szerint használhatók.
id: Font bawaan (Newsreader, Inter, JetBrains Mono) dilisensikan di bawah SIL Open Font License.
it: I font inclusi (Newsreader, Inter, JetBrains Mono) sono concessi in licenza con la SIL Open Font License.
ja: 同梱フォント（Newsreader、Inter、JetBrains Mono）は SIL Open Font License の下で提供されています。
ko: 번들 폰트(Newsreader, Inter, JetBrains Mono)는 SIL Open Font License에 따라 라이선스가 부여됩니다.
ms: Fon yang disertakan (Newsreader, Inter, JetBrains Mono) dilesenkan di bawah SIL Open Font License.
nb: Medfølgende skrifttyper (Newsreader, Inter, JetBrains Mono) er lisensiert under SIL Open Font License.
nl: Meegeleverde lettertypen (Newsreader, Inter, JetBrains Mono) zijn gelicentieerd onder de SIL Open Font License.
pl: Dołączone czcionki (Newsreader, Inter, JetBrains Mono) są licencjonowane na warunkach SIL Open Font License.
pt_br: As fontes incluídas (Newsreader, Inter, JetBrains Mono) são licenciadas sob a SIL Open Font License.
ro: Fonturile incluse (Newsreader, Inter, JetBrains Mono) sunt licențiate sub SIL Open Font License.
ru: Встроенные шрифты (Newsreader, Inter, JetBrains Mono) лицензированы согласно SIL Open Font License.
sv: Medföljande typsnitt (Newsreader, Inter, JetBrains Mono) är licensierade under SIL Open Font License.
th: แบบอักษรที่มาพร้อมเครื่อง (Newsreader, Inter, JetBrains Mono) ได้รับอนุญาตภายใต้ SIL Open Font License
tr: Pakete dahil yazı tipleri (Newsreader, Inter, JetBrains Mono) SIL Open Font License kapsamında lisanslanmıştır.
uk: Вбудовані шрифти (Newsreader, Inter, JetBrains Mono) ліцензовані за умовами SIL Open Font License.
vi: Phông chữ đi kèm (Newsreader, Inter, JetBrains Mono) được cấp phép theo SIL Open Font License.
zh_hans: 内置字体（Newsreader、Inter、JetBrains Mono）采用 SIL Open Font License。
zh_hant: 隨附字型（Newsreader、Inter、JetBrains Mono）採用 SIL Open Font License 授權。

# u8_settings_checks_for_updates_automatically
source: Pindrop checks for updates automatically.
ar: يتحقق Pindrop من التحديثات تلقائيًا.
bn: Pindrop স্বয়ংক্রিয়ভাবে আপডেটের জন্য পরীক্ষা করে।
cs: Pindrop automaticky kontroluje aktualizace.
da: Pindrop tjekker automatisk for opdateringer.
de: Pindrop prüft automatisch auf Updates.
el: Το Pindrop ελέγχει αυτόματα για ενημερώσεις.
es: Pindrop busca actualizaciones automáticamente.
fi: Pindrop tarkistaa päivitykset automaattisesti.
fr: Pindrop recherche les mises à jour automatiquement.
he: Pindrop בודק עדכונים באופן אוטומטי.
hi: Pindrop स्वचालित रूप से अपडेट के लिए जाँच करता है।
hu: A Pindrop automatikusan keres frissítéseket.
id: Pindrop memeriksa pembaruan secara otomatis.
it: Pindrop controlla automaticamente gli aggiornamenti.
ja: Pindropは自動的にアップデートを確認します。
ko: Pindrop이 자동으로 업데이트를 확인합니다.
ms: Pindrop menyemak kemas kini secara automatik.
nb: Pindrop sjekker automatisk etter oppdateringer.
nl: Pindrop controleert automatisch op updates.
pl: Pindrop automatycznie sprawdza dostępność aktualizacji.
pt_br: O Pindrop verifica atualizações automaticamente.
ro: Pindrop verifică automat actualizările.
ru: Pindrop автоматически проверяет наличие обновлений.
sv: Pindrop söker automatiskt efter uppdateringar.
th: Pindrop ตรวจสอบการอัปเดตโดยอัตโนมัติ
tr: Pindrop güncellemeleri otomatik olarak kontrol eder.
uk: Pindrop автоматично перевіряє наявність оновлень.
vi: Pindrop tự động kiểm tra cập nhật.
zh_hans: Pindrop 会自动检查更新。
zh_hant: Pindrop 會自動檢查更新。

# u8_settings_choose_a_provider
source: Choose a provider
ar: اختر مزودًا
bn: একটি প্রদানকারী নির্বাচন করুন
cs: Vyberte poskytovatele
da: Vælg en udbyder
de: Anbieter wählen
el: Επιλογή παρόχου
es: Elegir un proveedor
fi: Valitse palveluntarjoaja
fr: Choisir un fournisseur
he: בחר ספק
hi: एक प्रदाता चुनें
hu: Válasszon szolgáltatót
id: Pilih penyedia
it: Scegli un fornitore
ja: プロバイダを選択
ko: 공급자 선택
ms: Pilih pembekal
nb: Velg en leverandør
nl: Kies een aanbieder
pl: Wybierz dostawcę
pt_br: Escolha um provedor
ro: Alegeți un furnizor
ru: Выберите поставщика
sv: Välj en leverantör
th: เลือกผู้ให้บริการ
tr: Bir sağlayıcı seçin
uk: Виберіть постачальника
vi: Chọn nhà cung cấp
zh_hans: 选择提供方
zh_hant: 選擇提供商

# u8_settings_choose_folder_export_logs
source: Choose a folder to copy Pindrop log files into.
ar: اختر مجلدًا لنسخ ملفات سجلات Pindrop إليه.
bn: Pindrop লগ ফাইলগুলি অনুলিপি করার জন্য একটি ফোল্ডার নির্বাচন করুন।
cs: Vyberte složku, do které se zkopírují soubory protokolů Pindrop.
da: Vælg en mappe til at kopiere Pindrops logfiler til.
de: Ordner wählen, in den Pindrop-Protokolldateien kopiert werden.
el: Επιλέξτε φάκελο για αντιγραφή των αρχείων καταγραφής του Pindrop.
es: Elige una carpeta para copiar los archivos de registro de Pindrop.
fi: Valitse kansio, johon Pindropin lokitiedostot kopioidaan.
fr: Choisissez un dossier où copier les journaux Pindrop.
he: בחר תיקיה להעתקת קובצי היומן של Pindrop אליה.
hi: Pindrop लॉग फ़ाइलों को कॉपी करने के लिए एक फ़ोल्डर चुनें।
hu: Válasszon mappát a Pindrop naplófájljainak másolásához.
id: Pilih folder untuk menyalin file log Pindrop ke dalamnya.
it: Scegli una cartella in cui copiare i file di log di Pindrop.
ja: Pindropのログファイルをコピーするフォルダを選択してください。
ko: Pindrop 로그 파일을 복사할 폴더를 선택하세요.
ms: Pilih folder untuk menyalin fail log Pindrop ke dalamnya.
nb: Velg en mappe å kopiere Pindrops loggfiler til.
nl: Kies een map om de Pindrop-logbestanden naartoe te kopiëren.
pl: Wybierz folder, do którego mają zostać skopiowane pliki dzienników Pindropa.
pt_br: Escolha uma pasta para copiar os arquivos de registro do Pindrop.
ro: Alegeți un folder în care să copiați fișierele jurnal Pindrop.
ru: Выберите папку для копирования файлов журналов Pindrop.
sv: Välj en mapp att kopiera Pindrops loggfiler till.
th: เลือกโฟลเดอร์เพื่อคัดลอกไฟล์บันทึกของ Pindrop ไปไว้
tr: Pindrop günlük dosyalarını kopyalamak için bir klasör seçin.
uk: Виберіть папку для копіювання файлів журналів Pindrop.
vi: Chọn thư mục để sao chép các tệp nhật ký Pindrop vào đó.
zh_hans: 选择用于复制 Pindrop 日志文件的文件夹。
zh_hant: 選擇一個資料夾，將 Pindrop 日誌檔案複製到其中。

# u8_settings_copy_last_transcript
source: Copy last transcript
ar: نسخ النص الأخير
bn: শেষ প্রতিলিপি অনুলিপি করুন
cs: Kopírovat poslední přepis
da: Kopiér seneste udskrift
de: Letztes Transkript kopieren
el: Αντιγραφή τελευταίας μεταγραφής
es: Copiar última transcripción
fi: Kopioi viimeinen transkriptio
fr: Copier la dernière transcription
he: העתק את התמליל האחרון
hi: अंतिम प्रतिलेख कॉपी करें
hu: Legutóbbi átirat másolása
id: Salin Transkrip Terakhir
it: Copia l'ultima trascrizione
ja: 最新の文字起こしをコピー
ko: 마지막 전사 복사
ms: Salin Transkrip Terakhir
nb: Kopier siste transkripsjon
nl: Kopieer laatste transcript
pl: Skopiuj ostatnią transkrypcję
pt_br: Copiar a última transcrição
ro: Copiază ultima transcriere
ru: Копировать последнюю стенограмму
sv: Kopiera senaste avskriften
th: คัดลอกการถอดเสียงล่าสุด
tr: Son transkripti kopyala
uk: Копіювати останню транскрипцію
vi: Sao chép bản ghi cuối cùng
zh_hans: 复制上次转写
zh_hant: 複製上次轉錄

# u8_settings_copy_token
source: Copy token
ar: نسخ الرمز
bn: টোকেন অনুলিপি করুন
cs: Kopírovat token
da: Kopiér token
de: Token kopieren
el: Αντιγραφή διακριτικού
es: Copiar token
fi: Kopioi tunnus
fr: Copier le jeton
he: העתק אסימון
hi: टोकन कॉपी करें
hu: Token másolása
id: Salin token
it: Copia token
ja: トークンをコピー
ko: 토큰 복사
ms: Salin token
nb: Kopier token
nl: Token kopiëren
pl: Kopiuj token
pt_br: Copiar token
ro: Copiază token-ul
ru: Копировать токен
sv: Kopiera token
th: คัดลอกโทเค็น
tr: Belirteci kopyala
uk: Копіювати токен
vi: Sao chép mã thông báo
zh_hans: 复制令牌
zh_hant: 複製權杖

# u8_settings_days_30
source: 30 days
ar: 30 يومًا
bn: ৩০ দিন
cs: 30 dní
da: 30 dage
de: 30 Tage
el: 30 ημέρες
es: 30 días
fi: 30 päivää
fr: 30 jours
he: 30 ימים
hi: 30 दिन
hu: 30 nap
id: 30 hari
it: 30 giorni
ja: 30日間
ko: 30일
ms: 30 hari
nb: 30 dager
nl: 30 dagen
pl: 30 dni
pt_br: 30 dias
ro: 30 de zile
ru: 30 дней
sv: 30 dagar
th: 30 วัน
tr: 30 gün
uk: 30 днів
vi: 30 ngày
zh_hans: 30 天
zh_hant: 30 天

# u8_settings_days_7
source: 7 days
ar: 7 أيام
bn: ৭ দিন
cs: 7 dní
da: 7 dage
de: 7 Tage
el: 7 ημέρες
es: 7 días
fi: 7 päivää
fr: 7 jours
he: 7 ימים
hi: 7 दिन
hu: 7 nap
id: 7 hari
it: 7 giorni
ja: 7日間
ko: 7일
ms: 7 hari
nb: 7 dager
nl: 7 dagen
pl: 7 dni
pt_br: 7 dias
ro: 7 zile
ru: 7 дней
sv: 7 dagar
th: 7 วัน
tr: 7 gün
uk: 7 днів
vi: 7 ngày
zh_hans: 7 天
zh_hant: 7 天

# u8_settings_debug
source: Debug
ar: تصحيح الأخطاء
bn: ডিবাগ
cs: Ladění
da: Fejlretning
el: Αποσφαλμάτωση
es: Depuración
fi: Virheenkorjaus
fr: Débogage
he: ניפוי באגים
hi: डीबग
hu: Hibakeresés
ja: デバッグ
ko: 디버그
nb: Feilsøking
nl: Foutopsporing
pl: Debugowanie
pt_br: Depuração
ro: Depanare
ru: Отладка
sv: Felsökning
th: ดีบัก
tr: Hata Ayıklama
uk: Налагодження
vi: Gỡ lỗi
zh_hans: 调试
zh_hant: 偵錯

# u8_settings_delete_all_audio
source: Delete all audio
ar: حذف كل الصوت
bn: সমস্ত অডিও মুছুন
cs: Smazat veškerý zvuk
da: Slet al lyd
de: Gesamtes Audio löschen
el: Διαγραφή όλου του ήχου
es: Eliminar todo el audio
fi: Poista kaikki äänet
fr: Supprimer tout l’audio
he: מחק את כל האודיו
hi: सभी ऑडियो हटाएं
hu: Összes hang törlése
id: Hapus semua audio
it: Elimina tutto l'audio
ja: すべての音声を削除
ko: 모든 오디오 삭제
ms: Padam semua audio
nb: Slett all lyd
nl: Alle audio verwijderen
pl: Usuń wszystkie nagrania audio
pt_br: Excluir todo o áudio
ro: Ștergeți tot audio
ru: Удалить всё аудио
sv: Ta bort allt ljud
th: ลบเสียงทั้งหมด
tr: Tüm sesleri sil
uk: Видалити все аудіо
vi: Xóa tất cả âm thanh
zh_hans: 删除全部音频
zh_hant: 刪除所有音訊

# u8_settings_delete_all_audio_ellipsis
source: Delete all audio…
ar: حذف كل الصوت…
bn: সমস্ত অডিও মুছুন…
cs: Smazat veškerý zvuk…
da: Slet al lyd…
de: Gesamtes Audio löschen…
el: Διαγραφή όλου του ήχου…
es: Eliminar todo el audio…
fi: Poista kaikki äänet…
fr: Supprimer tout l’audio…
he: מחק את כל האודיו…
hi: सभी ऑडियो हटाएँ…
hu: Összes hang törlése…
id: Hapus semua audio…
it: Elimina tutto l'audio…
ja: すべての音声を削除…
ko: 모든 오디오 삭제…
ms: Padam semua audio…
nb: Slett all lyd…
nl: Alle audio verwijderen…
pl: Usuń wszystkie nagrania audio…
pt_br: Excluir todo o áudio…
ro: Ștergeți tot audio…
ru: Удалить всё аудио…
sv: Ta bort allt ljud…
th: ลบเสียงทั้งหมด…
tr: Tüm sesleri sil…
uk: Видалити все аудіо…
vi: Xóa tất cả âm thanh…
zh_hans: 删除全部音频…
zh_hant: 刪除所有音訊…

# u8_settings_delete_all_audio_question
source: Delete all audio?
ar: هل تريد حذف كل الصوت؟
bn: সমস্ত অডিও মুছবেন?
cs: Smazat veškerý zvuk?
da: Slet al lyd?
de: Gesamtes Audio löschen?
el: Διαγραφή όλου του ήχου;
es: ¿Eliminar todo el audio?
fi: Poistetaanko kaikki äänet?
fr: Supprimer tout l’audio ?
he: למחוק את כל האודיו?
hi: सभी ऑडियो हटाएं?
hu: Törli az összes hangot?
id: Hapus semua audio?
it: Eliminare tutto l'audio?
ja: すべての音声を削除しますか？
ko: 모든 오디오를 삭제할까요?
ms: Padam semua audio?
nb: Vil du slette all lyd?
nl: Alle audio verwijderen?
pl: Usunąć wszystkie nagrania audio?
pt_br: Excluir todo o áudio?
ro: Ștergeți tot audio?
ru: Удалить всё аудио?
sv: Ta bort allt ljud?
th: ลบเสียงทั้งหมดใช่ไหม
tr: Tüm sesler silinsin mi?
uk: Видалити все аудіо?
vi: Xóa tất cả âm thanh?
zh_hans: 删除全部音频？
zh_hant: 刪除所有音訊？

# u8_settings_diagnostics
source: Diagnostics
ar: التشخيص
bn: ডায়াগনস্টিকস
cs: Diagnostika
da: Diagnostik
de: Diagnose
el: Διαγνωστικά
es: Diagnósticos
fi: Diagnostiikka
he: אבחון
hi: निदान
hu: Diagnosztika
id: Diagnostik
it: Diagnostica
ja: 診断
ko: 진단
ms: Diagnostik
nb: Diagnostikk
nl: Diagnostiek
pl: Diagnostyka
pt_br: Diagnóstico
ro: Diagnosticare
ru: Диагностика
sv: Diagnostik
th: การวินิจฉัย
tr: Tanılama
uk: Діагностика
vi: Chẩn đoán
zh_hans: 诊断
zh_hant: 診斷

# u8_settings_edit_prompt_ellipsis
source: Edit prompt…
ar: تعديل المطالبة…
bn: প্রম্পট সম্পাদনা করুন…
cs: Upravit výzvu…
da: Rediger prompt…
de: Prompt bearbeiten…
el: Επεξεργασία προτροπής…
es: Editar prompt…
fi: Muokkaa kehotetta…
fr: Modifier le prompt…
he: ערוך הנחיה…
hi: प्रॉम्प्ट संपादित करें…
hu: Prompt szerkesztése…
id: Sunting Prompt…
it: Modifica prompt…
ja: プロンプトを編集…
ko: 프롬프트 편집…
ms: Sunting Prompt…
nb: Rediger prompt…
nl: Prompt bewerken…
pl: Edytuj monit…
pt_br: Editar prompt…
ro: Editare prompt…
ru: Изменить подсказку…
sv: Redigera prompt…
th: แก้ไขพร้อมต์…
tr: İstemi düzenle…
uk: Редагувати підказку…
vi: Chỉnh sửa prompt…
zh_hans: 编辑提示词…
zh_hant: 編輯提示詞…

# u8_settings_endpoint
source: Endpoint
ar: نقطة النهاية
bn: এন্ডপয়েন্ট
cs: Koncový bod
da: Endepunkt
de: Endpunkt
el: Τελικό σημείο
fi: Päätepiste
fr: Point de terminaison
he: נקודת קצה
hi: समापन बिंदु
hu: Végpont
id: Titik Akhir
it: Punto finale
ja: エンドポイント
ko: 엔드포인트
ms: Titik Akhir
nb: Endepunkt
nl: Eindpunt
pl: Punkt końcowy
pt_br: Ponto final
ro: Punct final
ru: Конечная точка
sv: Slutpunkt
th: จุดสิ้นสุด
tr: Uç nokta
uk: Кінцева точка
vi: Điểm cuối
zh_hans: 端点
zh_hant: 端點
